foamMasslessParticleTrack/old_versions/version_1/reference/OFtutorial04_basicFieldOperations/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
